/* Template for 'was found' */
"%@ connected." = "%@ connected.";

/* Template for 'was lost' */
"%@ disconnected." = "%@ disconnected.";

/* Template for 'has been received' accessibility toast. */
"%@ has been received." = "%@ has been received.";

/* Template for the accessibility label of contact items */
"%@, Contact" = "%@, Contact";

/* Template for arrow view's accessibility label */
"%@, other device on the network" = "%@, other device on the network";

/* Crash report e-mail body. */
"(you can add additional details here before sending if you want.)" = "(you can add additional details here before sending if you want.)";

/* Accessibility label for the info button */
"About & More" = "About & More";

/* UTI section in app pane */
"Accepted types" = "Accepted types";

/* kILAppSupportedActions label */
"actions" = "actions";

/* Actions section in app pane */
"Actions" = "Actions";

/* Template for accessibility label of action button */
"Actions for %@" = "Actions for %@";

/* Bookmarklet entry in about box */
"Add Bookmarks from Safari" = "Add Bookmarks from Safari";

/* 'Add contact' item source button */
"Add Contact" = "Add Contact";

/* Add photo button (no video). */
"Add Photo" = "Add Photo";

/* Add photo button when video is available. */
"Add Photo or Video" = "Add Photo or Video";

/* Ask for Support cell in the More pane. */
"Ask for Support" = "Ask for Support";

/* Template for bookmark accessibility label */
"Bookmark to %@" = "Bookmark to %@";

/* Cancel button
   Cancel button on action sheet */
"Cancel" = "Cancel";

/* Add photo button when video is available. */
"Capture Photo or Video" = "Capture Photo or Video";

/* Messages opt-in/out cell title */
"Check for News" = "Check for News";

/* Subject of 'Email a Friend' message */
"Check out this iPhone app, Mover" = "Check out this iPhone app, Mover";

/* Format for item kind action sheet title */
"Choose what to send as an item of type '%@':" = "Choose what to send as an item of type '%@':";

/* Delete all items button */
"Clear App Catalog" = "Clear App Catalog";

/* Copy action
   Copy action button
   Title for the 'Copy' action */
"Copy" = "Copy";

/* Delete button in action menu
   Delete button in item actions menu
   Delete button in the unsafe delete confirmation sheet */
"Delete" = "Delete";

/* Delete All button */
"Delete All Items" = "Delete All Items";

/* Dismiss button in cloud message alerts */
"Dismiss" = "Dismiss";

/* Prompt for delete all items */
"Do you really want to clear the app catalog for this device?" = "Do you really want to clear the app catalog for this device?";

/* Upsell section text */
"Mover+ has iPad support, file transfer, can connect to Macs, and receives updates before Mover Lite does." = "Mover+ has iPad support, file transfer, can connect to Macs, and receives updates before Mover Lite does.";

"Find out about Mover Lite's feature packs, or get more information on Mover+, the paid version of Mover, at the Store." = "Find out about Mover Lite's feature packs, or get more information on Mover+, the paid version of Mover, at the Store.";

/* Format for file name as in 'from DEVICE'. */
"From %@.%@" = "From %1$@.%2$@";

/* Upsell entry in about box */
"Get more features in Mover+" = "Get more features in Mover+";

/* kILAppIdentifier label */
"ID" = "ID";

/* Image (PNG) button in item kind action sheet */
"Image (NSData, PNG)" = "Image (NSData, PNG)";

/* Generic item filename */
"Item.%@" = "Item.%@";

/* Licenses & Copyrights cell in the More pane.
   Title for legalities pane. */
"Licenses & Copyrights" = "Licenses & Copyrights";

/* Title of the More pane pushed by the about box */
"More" = "More";

/* Privacy/bandwidth text for message checking in the More pane. */
"Mover can check for news when launched and warn you of available updates. This will be done at most once a day while on the cellular network, and will send no personal data." = "Mover can check for news when launched and warn you of available updates. This will be done at most once a day while on the cellular network, and will send no personal data.";

/* Contents of 'Email a Friend' message */
"Mover is an app that allows you to share files with other iPhones near you, with style. Download it at http://infinite-labs.net/mover/download or see it in action at http://infinite-labs.net/mover/" = "Mover is an app that allows you to share files with other iPhones near you, with style. Download it at http://infinite-labs.net/mover/download or see it in action at http://infinite-labs.net/mover/";

/* kILAppSupportsReceivingMultipleItems label */
"multiple?" = "multiple?";

/* kILAppVisibleName label */
"name" = "name";

/* Accessibility label for the network toolbar button */
"Network state" = "Network state";

/* News & Updates messages cell title */
"News & Updates" = "News & Updates";

/* No E-Mail marker */
"no e-mail." = "no e-mail.";

/* No Phone marker */
"no phone number." = "no phone number.";

/* No values cell label */
"No values" = "No values";

/* Disabled detail text for News & Updates cell */
"Off" = "Off";

/* Open action
   Title for the 'Open' action */
"Open" = "Open";

/* Open label for doc interaction controller action */
"Open…" = "Open…";

/* 'Paste' action menu item
   Paste button in iPad Add pane */
"Paste" = "Paste";

/* 'Play' action for videos
   Play action button for video items */
"Play" = "Play";

/* Overlay view label while preparing e-mail */
"Preparing e-mail…" = "Preparing e-mail…";

/* Image preview pane title */
"Preview" = "Preview";

/* Receiving and sending label */
"Receiving & Sending…" = "Receiving & Sending…";

/* Receiving label */
"Receiving…" = "Receiving…";

/* Remove button in item actions menu */
"Remove from Table" = "Remove from Table";

/* Send button
   Send button in action menu */
"Send" = "Send";

/* Title for the 'Send by E-mail' action */
"Send by E-mail" = "Send by E-mail";

/* Send e-mail to contact action button */
"Send E-Mail to Contact" = "Send E-Mail to Contact";

/* Send text pane title */
"Send Text" = "Send Text";

/* Prompt for send action menu */
"Send this item to:" = "Send this item to:";

/* Name for the 'Send to App' (SwapKit) action */
"Send to App" = "Send to App";

/* Sending label */
"Sending…" = "Sending…";

/* More entry in about box */
"Settings & More" = "Settings & More";

/* Template for e-mail attachment name */
"Shared.%@" = "Shared.%@";

/* Show action
   Show action button
   Title for the 'Show' action */
"Show" = "Show";

/* Sounds on/off cell title */
"Sounds" = "Sounds";

/* Store cell accessibility label */
"Store" = "Store";

/* Title for master popover button
   Title for the catalog pane */
"SwapKit Catalog" = "SwapKit Catalog";

/* Add photo button (no video). */
"Take Photo" = "Take Photo";

/* Tell a Friend entry in about box */
"Tell a Friend" = "Tell a Friend";

/* Text button in item kind action sheet */
"Text (NSString)" = "Text (NSString)";

/* Template for text item accessibiity label */
"Text clipping titled '%@'" = "Text clipping titled '%@'";

/* Prompt on unsafe delete confirmation sheet */
"This item is only saved on Mover's table. If you delete it, there will be no way to recover it." = "This item is only saved on Mover's table. If you delete it, there will be no way to recover it.";

/* No news detail text for News & Updates cell */
"Touch to check" = "Touch to check";

/* The accessibility label of a generic item without a title */
"Untitled item" = "Untitled item";

/* kILAppReceiveItemURLScheme label */
"URL" = "URL";

/* kILAppSupportedReceivedItemsUTIs label */
"UTIs" = "UTIs";

/* kILAppRegistrationUUID label */
"UUID" = "UUID";

/* kILAppVersion label */
"version" = "version";

/* Wi-Fi jammed text */
"Wi-Fi Disconnected" = "Wi-Fi Disconnected";

/* Wi-Fi unjammed text */
"Wi-Fi On" = "Wi-Fi On";

/* No comment provided by engineer. */
"You can remove a single item from the table by touching it, then using its Action button to delete it. You can also delete all items at once." = "You can remove a single item from the table by touching it, then using its Action button to delete it. You can also delete all items at once.";

/* Back (shorter) title for the catalog pane */
"⇄ Catalog" = "⇄ Catalog";

/* HQ Video on/off cell title */
"High Quality" = "High Quality";

/* HQ Video section footer */
"High quality videos and photos take more time to transfer. Turn off to transfer smaller, compressed media instead." = "High quality videos and photos take more time to transfer. Turn off to transfer smaller, compressed media instead.";
"High quality photos take more time to transfer. Turn off to transfer smaller, compressed photos instead." = "High quality photos take more time to transfer. Turn off to transfer smaller, compressed photos instead.";